/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Annuleer";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Dupliceer";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Dupliceer bestand";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Bewerk";

/* NSTextField (Enter the name for the new file) : <title:Enter the name for the new file> (oid:14) */
"Enter the name for the new file" = "Geef de naam op voor het nieuwe bestand";

/* Prompt moving or duplicating file */
"A file with the same name already exists. Do you want to replace the existing file?" = "Een bestand met die naam bestaat al. Wil je het bestaande bestand vervangen?";
"Do you want to move the selected files?" = "Wilt u de gekozen bestanden verplaatsen?";
